{"inkVersion":20,"root":[[{"#":"title: Untitled Story"},{"#":"author: Anonymous"},{"->":"playerEsUstedElF"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"playerEsUstedElF":[["^Player:Es usted el fundador oficial de la Iglesia Católica, ¿o piensa negar también eso?","\n","^San Pedro:¡Por supuesto que lo soy! Yo puse la primera piedra del Vaticano, ¡como Don Santiago en el Bernabéu!","\n",["ev",{"^->":"playerEsUstedElF.0.4.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Sabe usted que la Iglesia ha sido acusada de tantos crímenes contra la humanidad que se considera organización criminal en muchos estados laicos.",{"->":"$r","var":true},null]}],["ev",{"^->":"playerEsUstedElF.0.5.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-1","flg":2},{"s":["^¿Qué me dice de toda la represión ejercida durante siglos por parte de una organización defensora de la misericordia y el apoyo al prójimo?",{"->":"$r","var":true},null]}],["ev",{"^->":"playerEsUstedElF.0.6.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-2","flg":2},{"s":["^No sé por qué pero no me sorprende que sea del Madrid.",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"playerEsUstedElF.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.4.s"},[{"#n":"$r2"}],"\n",{"->":".^.^.^.sanPedroLosEstad"},{"#f":5}],"c-1":["ev",{"^->":"playerEsUstedElF.0.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.5.s"},[{"#n":"$r2"}],"\n",{"->":".^.^.^.sanPedroRepresin"},{"#f":5}],"c-2":["ev",{"^->":"playerEsUstedElF.0.c-2.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.6.s"},[{"#n":"$r2"}],"\n",{"->":".^.^.^.sanPedroYoInvent"},{"#f":5}]}],{"sanPedroLosEstad":["^San Pedro:¿Los estados laicos? ¡Infieles sodomitas todos!","\n","^Player:Voy a ignorar ese comentario por su propio bien.","\n","^San Pedro:Lo que tú digas, piltrafilla.","\n","end",{"#f":1}],"sanPedroRepresin":["^San Pedro:¿Represión? Si hemos educado a millones de tiraflechas de todos los colores, hemos mantenido familias que se derrumban, ¡hemos curado a cientos de miles de homosexuales!","\n","^Player:No sé ni por dónde empezar con todas esas hazañas que dice. Vamos por partes. Educar a pueblos censurando sus creencias al considerarlos inferiores es pura propaganda represiva. Muchas familias que han ayudado han sido simple ocultación de abusos: a mujeres, a menores… Mejor no me haga hablar de eso. La represión sexual sigue siendo un serio problema en su banda criminal. Han destrozado la vida de muchísimas personas solo por tener la misma amplitud de miras que un neandertal. ¡Han matado a más gente que el franquismo, el nazismo y el estalinismo juntos!","\n","^San Pedro:¡Todos esos degenerados se lo merecían! A veces bajo a la tierra a “reeducar” un par de sodomitas y comealmejas. Como el último depravado que atropellé personalmente con mi coche la otra noche. Ni siquiera se dio cuenta de que se murió porque apagué las luces. ¡Jajajajaja!","\n","end",{"#f":1}],"sanPedroYoInvent":["^San Pedro:Yo inventé la legendaria frase que Alfredo Landa hizo famosa en su serie “Lleno, por favor”.","\n","^Player:Por favor, no siga, no me interesa una frase que seguramente sea fascis…","\n","^San Pedro:“¡Yo sólo creo en Dios, en Franco y en Don Santiago Bernabéu!”","\n","end",{"#f":1}],"#f":1}],"#f":1}],"listDefs":{}}